[
  "buttons",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "nldates-obsidian",
  "dataview",
  "obsidian-day-planner",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "big-calendar",
  "periodic-notes",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "highlightr-plugin",
  "obsidian-full-calendar",
  "obsidian-projects",
  "obsidian-auto-link-title",
  "dbfolder",
  "cmdr",
  "workspaces-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-custom-frames",
  "remotely-save",
  "better-word-count",
  "editing-toolbar",
  "obsidian-daily-stats",
  "quick-latex",
  "obsidian-gallery",
  "obsidian-tracker",
  "heatmap-calendar",
  "obsidian-map-view",
  "obsidian-focus-mode",
  "obsidian-omnivore",
  "obsidian-tagfolder",
  "tag-summary-plugin",
  "folder-note-plugin",
  "obsidian-csv-table",
  "tag-wrangler",
  "omnisearch",
  "obsidian-git",
  "obsidian-mkdocs-publisher"
]